[
  {
    "name": "Was kostet eine Solarreinigung?",
    "text": "Der Preis der Solarreinigung ist individuell und abhängig von vielen Faktoren wie zum Beispiel: der Größe der PV-Anlage, der Zugang zur PV-Anlage, der Dtärke der Verschmutzung, etc.\nDas Sol-Clean Team kann bereits Aufträge ab 250€ annehmen, sodass die Reinigung schon bei sehr kleinen Anlagen profitabel ist."
  },
  {
    "name": "Worauf sollten Sie bei einer Solarreinigung achten?",
  "text": "Besonders achten sollten Sie auf Ihr Solarreinigungsunternehmen, am besten sollte Ihr Solarreinigungsunternehmen folgende Punkte erfüllen: Professionelles PV-Reinigungsequipment mit EU-Zertifizierung, umfassende Dokumentation vor und nach der Reinigung der PV-Anlage, da sonst kein, den Versicherungsvorgaben erfüllender Nachweis im Schadensfall möglich ist und Sie die Kosten des Schadens tragen,\nfaire und transparente Preise, im Bezug auf den Nutzen den die Reinigung Ihnen bringen soll.\nIdealerweise haben Sie ein Reinigungsunternehmen, dass Ihnen genau (ohne Prognosewerte) aufzeigen kann wie sehr sich eine Solarreinigung finanziell lohnt und in welchen Abständen eine Reinigung zukünftig sinnvoll ist. \nDadurch wissen Sie genau bis zu welchen Preis sich eine Reinigung lohnt und ab wann Sie zu viel bezahlen verhältnismäßig zu dem Mehrertrag an Strom durch die Reinigung"
  },
  {
    "name": "Ab welcher Größe der PV-Anlage lohnt sich eine Reinigung?",
  "text": "Eine Solarreinigung ist ab einer Größe von 5 kWh empfehlenswert. Sollten Sie eine PV-Anlage kleiner als 5 kWp haben, besteht die Möglichkeit ein Gruppenangebot zu erstellen zusammen mit Ihren Nachbarn die  auch eine PV-Anlage besitzen."
  },
  {
    "name": "Wann sollten die PV Anlage gereinigt werden?",
    "text": "Um den idealen Zeitpunkt zu berechnen empfehlen wir die Wirtschaftlichkeitsberechnung durchzuführen, da der beste Zeitpunkt zu Reinigen von vielen Faktor abhängig ist wie zum Beispiel: der Leistung der PV-Anlage, dem Baujahr der Anlage, dem Zeitpunkt der letzten Reinigung, dem individuellen Strom Mix, usw.\nBei privat Anlagen im Durchschnitt alle 3-5 Jahre"
  },
  {
    "name": "Wie kann ich eine Solarreinigung vereinbaren?",
  "text": "Du hast die Möglichkeit das Sol-Clean Team direkt per Mail, Telefon oder WhatsApp zu kontaktieren.\nAls letzten Schritt der Wirtschaftlichkeitsberechnung kannst du den Button “Angebot Solarreinigung” \nauswählen."
  },
  {
    "name": "Wie kann ich eine ausführliche Wirtschaftlichkeitsberechnung anfragen?",
  "text": "Du hast die Möglichkeit das Sol-Clean Team direkt per Mail, Telefon oder WhatsApp zu kontaktieren.\nAls letzten Schritt der Wirtschaftlichkeitsberechnung kannst du den Button “Angebot Solarreinigung” \nauswählen."
  }
]